{
    "page01": {
        "info": [
            {
                "visual": "./image/detail_img/detail_01_visual02.jpg",
                "span":"SANTAL 33",
                "title": "01  SANTAL 33",
                "url": "./image/detail_img/detail_01_main01.jpg",
                "text": "Imagine sitting in solitude on the rugged, wide plains of the American West, firelight on your face, indigo-blue night skies above. There is nothing around save for the soft, desert wind. You. Are. Free..From this defining vision was born SANTAL 33: a perfume that touches the vast and wild universality of this dream... that intoxicates... It combines a mix of cardamom and notes of iris and violet, which crackle in the form  ula. Added to this smoking wood alloy (Australian sandalwood, cedarwood) are some spicy, leathery, musky notes, giving this perfume its signature and addictive comforting scent."
            },
            {
                "title": "02  LYS 41",
                "url": "./image/detail_img/detail_01_main02.jpg",
                "text": "LYS 41 is an overwhelming white floral – a blend of jasmine, tuberose absolute, and lily, bewitching in its noble, warm, and sunny approach – yet treacherous once caught in its web of noble woods, vanilla Madagascar, and musks. LYS 41 rewards those looking for a statement with an addictive floral buzz that is as potent as its wake and as insistent as the people following you around. Good luck."
            }
        ],
        "slide": [
            "../image/detail_img/detail_01_slide01.jpg",
            "../image/detail_img/detail_01_slide02.jpg",
            "../image/detail_img/detail_01_slide03.jpg",
            "../image/detail_img/detail_01_slide04.jpg"
        ]
    },
    "page02": {
        "info": [
            {
                "visual": "./image/detail_img/detail_02_visual.jpg",
                "span":"Bergamote 22",
                "title": "01  BLANCHE",
                "url": "./image/detail_img/detail_02_main01.jpg",
                "text": "A longstanding icon in the Byredo catalogue, Blanche explores the smell of texture and skin; bodies slipping beneath fresh sheets; laundry baskets filled to the brim; a punch of detergent. An aldehyde hit softens into delicate rose; through sandalwood and musk, the allure and intimacy of human touch.The smell of texture and skins; bodies slipping beneath fresh sheets after a long day spent; laundry baskets filled to the brim; a punch of detergent. At once exploring softness and strength, Blanche is an intimate expression, powerful in its purity."
            },
            {
                "title": "02  LA TULIPE",
                "url": "./image/detail_img/detail_02_main02.jpg",
                "text": "When tulips start blooming, it is the sign that Spring has sprung. With the dull days of winter at an end, gardens come to life with bold colors and clean-cut shapes. Tulips may not be the first flowers you would think of as being fragrant, but a number are definitely sweet-smelling. Byredo presents Tulipmania, a new hand care fragrance inspired by the historical phenomenon also known as “tulip fever”, a speculative frenzy over tulip bulbs. Almost ten years after launching La Tulipe (2010), a fresh perfume with floral notes conceived as an ode to spring, Byredo continues to explore the infinite potentialities of this silent smell. With a persistent base note of blonde woods and a flowery transparency accentuated by notes of freesia."
            }
        ],
        "slide": [
            "../image/detail_img/detail_02_slide01.jpg",
            "../image/detail_img/detail_02_slide02.jpg",
            "../image/detail_img/detail_02_slide03.jpg",
            "../image/detail_img/detail_02_slide04.jpg"
        ]
    }
}